Repository: Starraider/devViteTypo3
Catalog: packages/leseohren/Resources/Private/Language/*.locallang_flexforms.xlf
Languages: de

# tx_leseohren_persondashboard.flexform.pluginOptions
source: Plugin Options
de: Plugin Einstellungen

# tx_leseohren_personen.flexform.pluginOptions
source: Plugin Options
de: Plugin Einstellungen

# tx_leseohren_personen.flexform.filtercategory
source: Which persons should be shown?
de: Welche Personen sollen angezeigt werden?

# tx_leseohren_personen.flexform.filtercategory.allPersons
source: All persons
de: Alle Personen

# tx_leseohren_personen.flexform.filtercategory.onlyMembers
source: Only Members
de: Nur Mitglieder

# tx_leseohren_personen.flexform.filtercategory.onlyVorlesepaten
source: Only Vorlesepaten
de: Nur Vorlesepaten

# tx_leseohren_events.flexform.pluginOptions
source: Plugin Options
de: Plugin Einstellungen

# tx_leseohren_events.flexform.categories
source: Shown categories
de: Anzuzeigende Kategorien

# tx_leseohren_events.flexform.filtercategory
source: Which events should be shown?
de: Welche Veranstaltungen sollen angezeigt werden?

# tx_leseohren_events.flexform.filtercategory.allEvents
source: All events
de: Alle Veranstaltungen

# tx_leseohren_events.flexform.filtercategory.onlySelectedCategories
source: Only selected categories
de: Nur ausgewählte Kategorien

# tx_leseohren_events.flexform.filtercategory.onlyNotSelectedCategories
source: Only NOT selected categories
de: Nur NICHT ausgewählte Kategorien
